<?PHP
$_OPTIMIZATION["title"] = "Инструкция по игре";
$_OPTIMIZATION["description"] = "Инструкция по игре";
$_OPTIMIZATION["keywords"] = "Инструкция по игре";
?>
<div style="clear: both; height: 40px;"></div>
<div id="center" class="yjsgsitew">
<div id="b3">
	<div class="block">
		<h2>Вопросы и Ответы</h2>

<b>Что такое Builder-Century?</b><br>
Builder-Century — это экономическая онлайн игра с возможностью заработка реальных денег.<br><br>

<b>Как принять участие в игре?</b><br>
Для того чтобы стать участником, необходимо пройти регистрацию, предварительно ознакомившись с <a href="agreements" target="_blank">Соглашением</a>.<br><br>

<b>С какими платёжными системами Вы работаете?</b><br>
Мы работаем системой приема платежей Payeer (LiqPay, W1, Яндекс.Деньги, BTC-E, OkPay, банковские карты), Free-Kassa.<br><br>

<b>Есть ли ограничения на вывод?</b><br>
Минимальная сумма для выплаты составляет 1 рубль, максимальная не ограничена.<br><br>

<b>Как быстро производится вывод средств?</b><br>
Как правило заявки обрабатываются в течение 2-х часов в рабочее время (ежедневно с 10:00 до 22:00 по МСК). Максимальный срок исполнения заявки на вывод 24 часа.<br><br>

<b>Имеется ли в проекте партнерская программа?</b><br>
Да, Вы можете получать прибыль по партнерской программе, приглашая друзей по вашей реферальной ссылке. Ссылка находится в рекламных материалов. Прибыль автоматически зачисляется на игровой счет, после каждого пополнения 
вашим рефералом.<br><br>

<b>В личном профиле два счета - для покупок и для вывода, что это значит?</b><br>
 Счет для покупок - вы можете покупать инструмент на эту валюту. Счет для вывода - это ваши заработанные средства, вы можете их вывести или обменять на счет для покупок.<br><br>

<b>Могу ли я потратить заработанные средства на покупку нового инструмента?</b><br>
Да, вы можете это сделать внутри проекта, дополнительно получив +25%. Для этого перейдите в раздел "Мой профиль" и нажмите на кнопку "Обменять". 
После чего вы можете приобрести новые тинструменты.<br><br>

<b>Надежен ли проект с точки зрения безопасного хранения личных данных и денежных средств?</b><br>
Мы принимаем все необходимые защитные меры, чтобы сделать игру для вас максимально безопасной. Проект работает на современном оборудовании. 
Так же в проекте имеется защита от DDoS-атак и анализ нетипичного поведения в сетях проекта.<br><br>

<b>Могу я зарегистрировать друга/брата/сестру/мужа/маму/папу/бабушку/дедушку со своего компьютера?</b><br>
Нельзя. Это запрещено правилами проекта. В случае обнаружения - блокировка без возможности восстановления.<br><br>

<b>Что мне делать, если я забыл пароль к аккаунту?</b><br>
Воспользуйтесь службой восстановления пароля. Вам будет выслан пароль на e-mail, указанный при регистрации.<br><br>

<b>При регистрации я неверно указал E-mail, что делать?</b><br>
Обратитесь с этим вопросом в службу поддержки.<br><br>

<b>Можно ли сменить пароль к аккаунту?</b><br>
Сменить Ваш существующий пароль на новый, вы сможете в Вашем аккаунте, кликнув на кнопку "Настройки".<br>

	</div>
</div>

	<div style="clear: both;"></div>
</div>
